/* title of view */
"About" = "Обо мне";

/* cancel in alert */
"Cancel" = "Отменить";

/* ok in alert */
"OK" = "ДА";

/* feedback to me */
"Send feedback" = "Послать сообщение";

"Task" = "Задача";

"will be marked as Completed in task list!" = "будет отмечена, как выполненная";

"will be Deleted from task list!" = "будет удалена из списка!";

"Delete task" = "Удалить задачу";





